
import React from 'react'

export default function MyInfo() {
    return (
        <div>
            <h1>Абыкеев Билал Уланбекович</h1>
            <p>Меня зовут Билал, мне 16лет я увлекаюсь программированием.
                Люблю верстать разные шаблоны с фигмы. В будущем 
                хочу работать в крупном IT-компании и путешествовать 
                по миру.
            </p>
            <h2>Места которые я хочу посетить</h2>
        <ol>
            <li>Мекка</li>
            <li>Нью Йорк</li>
            <li>Австралия</li>
            <li>Москва</li>
            <li>Китай</li>
            <li>Грузия</li>
            <li>Дубай</li>
            <li>Катар</li>
            <li>Сочи</li>
            <li>Сеул</li>
        </ol>
    </div>
    )
}

// export default MyInfo;